Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/proposiuvnnat-ja-dieahusat_id_575.html.tmx
Source language: sme
Languages: nob

source: Proposišuvnnat ja dieđáhusat
nob: Proposisjoner og meldinger

source: Proposišuvnnat ja dieđáhusat leat dokumeanttat maid Ráđđehus bidjá ovdan Stuorradiggái .
nob: Proposisjoner og meldinger er dokumenter som regjeringen legger fram for Stortinget .

source: Proposišuvnnaid ja dieđáhusaid álgoárvalusa ráhkadit departemeanttat .
nob: Utkast til proposisjoner og meldinger lages av departementene .

source: Proposišuvnnat Stuorradiggái ( Prop. ) geavahuvvojit go Ráđđehus árvala Stuorradiggái dahkat mearrádusaid .
nob: brukes når regjeringen foreslår at Stortinget treffer vedtak .

source: Dat sáhttet leat árvalusat mat gusket ođđa dahje nuppástuhttojuvvon lágaide , árvalusaide mat leat stáhtabušehttii dahje nuppástusaide dasa ja eará mearrádusaide .
nob: Det kan gjelde forslag knyttet til nye eller endrede lover , forslag til statsbudsjett eller endringer i dette samt andre vedtak .

source: Dieđáhusat Stuorradiggái ( Dieđ. St. geavahuvvojit go Stuorradiggi áigu ovddidit áššiid Stuorradikki dievasčoahkkimii almmá dan haga ahte dat gusket mearrádusárvalusaide .
nob: Meldinger til Stortinget ( Meld . St. brukes når regjeringen vil presentere saker for Stortinget uten at de er knyttet til forslag til vedtak .

source: Dieđáhusat Stuorradiggái dávjá sulastahttet raportta Stuorradiggái barggu birra mii lea čađahuvvon dihto suorggis , dahje divaštallan boahttevaš politihka birra .
nob: Meldinger til Stortinget har ofte karakter av å være en rapport til Stortinget om et arbeid som er gjort på et spesielt felt , eller drøfting av framtidig politikk .

source: Dieđáhusat , ja daid gieđahallamat Stuorradikkis , šaddet dávjá vuođđun proposišuvdnii maŋŋá .
nob: Meldingene , og behandlingene i Stortinget danner ofte grunnlaget for en senere proposisjon .
